{
"section1": {
    "line1": "TƯƠNG LAI CỦA GIAO DỊCH TIỀN ĐIỆN TỬ",
    "line2": "HIỆN ĐANG MỞ ĐỂ ĐĂNG KÝ TRƯỚC",
    "username_placeholder": "Tên người dùng",
    "email_placeholder": "Email",
    "password_placeholder": "Mật khẩu",
    "confirm_password_placeholder": "Nhập lại mật khẩu",
    "pre_register_btn": "ĐĂNG KÝ TRƯỚC",
    "json_register_success": "Cám ơn bạn đã đăng ký!"
},
 "section2": {
    "line1": "Hãy là người đầu tiên đăng ký",
   "line2": "We are The World’s 1st Cryptocurrency To Go Mainstream By Officially Partnering With Regulated Brokers",
   "line3": "We have now announced that FXPRIMUS - 10 year old industry leading broker, and winner of multiple awards - will offer the ability to deposit in TIO, in response to overwhelming community demand.  Tionauts - will now have access to trade over 120 tradable instruments including forex pairs, commodities, stocks and indices.  Register for the upcoming trade.io Exchange today to be amongst the first to benefit from this industry-leading development.",
    "point1": "Xác minh tài khoản đơn giản",
    "point1_text": "Cập nhật tất cả khách hàng mới hiệu quả. Ít lo lắng hơn, nhiều niềm vui hơn!",
    "point2": "Hỗ trợ nhanh 24/7",
    "point2_text": "Các chuyên viên hỗ trợ của chúng tôi luôn trực 24/7 qua <a href='mailto:support@trade.io'>email</a>, <a href='javascript:void(0)' onclick='chatButton.onClick();'>trò chuyện trực tuyến</a>, hoặc điện thoại, vì vậy bạn có thể được trả lời sau vài phút cho bất cứ vấn đề nào mình có thể gặp.",
    "point3": "Phí đặt cọc thấp",
    "point3_text": "trade.io thu phí rút tiền thấp nhất trên thị trường, không thu phí đặt cọc và hoa hồng chỉ 0,1% cho mỗi giao dịch, vì vậy bạn có thể giữ được nhiều tiền hơn."
  },
"section3": {
    "line1": "Lý do bạn sẽ thích sàn giao dịch của chúng tôi",
    "point1": "Cách bố trí gọn gàng và hiệu quả",
    "point2": "Tiện ích có thể tùy chỉnh/di chuyển",
    "point3": "Tạo và lưu đến 10 bố trí đặt trước (tương thích đa màn hình)",
    "point4": "Hồ sơ có thể tùy chỉnh, bản tin, trò chuyện và nhiều tính năng khác."
},
"section4": {
    "point1": "Nền tảng có thể tùy chỉnh hoàn toàn duy nhất trong ngành",
    "point1_text": "Với tính linh động toàn diện, bạn có thể tạo môi trường giao dịch hoàn hảo của mình chỉ trong vài phút sau khi đăng ký mà không gây ảnh hưởng đến hiệu quả hay tốc độ.",
    "point2": "Chỉ số kỹ thuật hỗ trợ bạn trong giao dịch",
    "point2_text": "Các tiện ích lập biểu đồ mặc định của chúng 6oi và các công cụ kỹ thuật khác sẽ giúp bạn đánh giá dữ liệu lịch sử, hỗ trợ bạn điều chỉnh chiến lược giao dịch trong tương lai.",
    "point3": "Thường xuyên có các cuộc thi và airdrop",
    "point3_text": "Hãy hội tụ đủ điều kiện để nhận được lợi ích từ các đợt airdrop & khuyến mãi hào phóng của chúng tôi và nhận các giải thưởng thực sự, những kỳ nghỉ VIP sang trọng cũng như tiền tiêu lên đến 100.000 USD",
    "point4": "Máy chủ quốc tế giúp giao dịch nhanh, không độ trễ",
    "point4_text": "Chúng tôi hiểu rằng bạn cần giao dịch thật nhanh và hiệu quả. Chúng tôi sử dụng các máy chủ trên khắp thế giới để duy trì độ trễ ở mức thấp nhất, dù bạn chọn giao dịch ở đâu."
 },
"section5": {
    "title1": "TÌM HIỂU NỀN TẢNG SÀN GIAO DỊCH CỦA CHÚNG TÔI"
  },
"section6": {
    "title1": "Đào tạo tiền điện tử miễn phí",
    "title2": "CHUỖI ĐÀO TẠO GIAO DỊCH TIỀN ĐIỆN TỬ SÀN GIAO DỊCH",
    "video1_title" : "Nghiên cứu đồng tiền",
    "video2_title" : "Để lại giao dịch",
    "video3_title" : "Giao dịch các loại tiền điện tử khác nhau"
 },
"section7": {
    "title1": "Sự phát triển của giao dịch đã bắt đầu!",
    "title2": "Đăng ký trước ngay",
    "username_placeholder": "Tên người dùng",
    "email_placeholder": "Email",
    "password_placeholder": "Mật khẩu",
    "confirm_password_placeholder": "Nhập lại mật khẩu",
    "pre_register_btn": "ĐĂNG KÝ TRƯỚC",
    "json_register_success": "Cám ơn bạn đã đăng ký!"
 },
"section8": {
    "risk_disclaimer_title": "Tuyên bố Miễn trừ Rủi ro",
    "risk_disclaimer_text": "Có nhiều rủi ro liên quan đến việc sử dụng hệ thống giao dịch dựa trên Internet, bao gồm nhưng không giới hạn ở việc hỏng hóc phần cứng, phần mềm và kết nối Internet không thành công. Bạn đồng ý rằng chúng tôi sẽ không chịu trách nhiệm cho bất cứ giao tiếp không thành công, hư hỏng, lỗi, sự biến dạng hoặc độ trễ nào mà bạn có thể gặp khi giao dịch qua Dịch vụ. Đừng đầu tư vốn nhiều hơn khả năng chịu lỗ của bạn. Trước khi tiến hành bất cứ giao dịch nào như vậy, bạn nên đảm bảo hoàn toàn hiểu rõ rủi ro liên quan và tìm kiếm tư vấn độc lập khi cần thiết. Thông tin này không nhắm đến/dự kiến cho việc gửi đến hay sử dụng của người dân của một số quốc gia/khu vực pháp lý thuộc danh sách chế tài OFAC, bao gồm nhưng không giới hạn ở Iran, Triều Tiên, Trung Quốc, Hàn Quốc và Mỹ. Có áp dụng điều khoản và điều kiện."
 },
"error_msgs": {
    "username": "*Tên người dùng không thể bỏ trống!",
    "email": "*Email không hợp lệ!",
    "password": "*Mật khẩu phải có 8 ký tự, một chữ viết thường, một chữ viết hoa, một số và một ký tự đặc biệt!",
    "confirm_password": "*Lặp lại Mật khẩu phải có 8 ký tự, một chữ viết thường, một chữ viết hoa, một số và một ký tự đặc biệt!",
    "passwords_do_not_match": "*Mật khẩu và Lặp lại Mật khẩu không khớp nhau!",
    "captcha": "*Captcha không hợp lệ!"
  }
}