{
"section1": {
    "line1": "อนาคตแห่งการเทรดคริปโต",
    "line2": "เปิดให้ลงทะเบียนล่วงหน้าแล้วตอนนี้",
    "username_placeholder": "ชื่อผู้ใช้",
    "email_placeholder": "อีเมล",
    "password_placeholder": "รหัสผ่าน",
    "confirm_password_placeholder": "พิมพ์รหัสผ่านอีกครั้ง",
    "pre_register_btn": "ลงทะเบียนล่วงหน้า",
    "json_register_success": "ขอบคุณที่ลงทะเบียน!"
},
"section2": {
    "line1": "มาเป็นคนแรกที่สมัคร",
    "line2": "We are The World’s 1st Cryptocurrency To Go Mainstream By Officially Partnering With Regulated Brokers",
    "line3": "We have now announced that FXPRIMUS - 10 year old industry leading broker, and winner of multiple awards - will offer the ability to deposit in TIO, in response to overwhelming community demand.  Tionauts - will now have access to trade over 120 tradable instruments including forex pairs, commodities, stocks and indices.  Register for the upcoming trade.io Exchange today to be amongst the first to benefit from this industry-leading development.",
    "point1": "การยืนยันบัญชีที่ง่ายดาย",
    "point1_text": "สร้างความคุ้นเคยอย่างมีประสิทธิภาพสำหรับลูกค้าใหม่ทั้งหมด. บ่นน้อยลง เย้มากขึ้น!",
    "point2": "ฝ่ายสนับสนุนพร้อมช่วยเหลือทุกวันตลอด 24 ชม.",
    "point2_text": "ผู้เชี่ยวชาญด้านการสนับสนุนของเราพร้อมช่วยเเหลือคุณทุกวันตลอด 24 ชม. ทาง <a href='mailto:support@trade.io'>อีเมล</a>, <a href='javascript:void(0)' onclick='chatButton.onClick();'>ไลฟ์แชท</a>, หรือโทรศัพท์เพื่อให้คุณได้คำตอบภายในไม่กี่นาทีไม่ว่าคุณจะพบกับปัญหาใด",
    "point3": "ค่าธรรมเนียมฝากเงินต่ำ",
    "point3_text": "trade.io คิดค่าธรรมเนียมการถอนเงินต่ำที่สุดในตลาด ไม่คิดค่าธรรมเนียมในการฝากเงิน และค่าคอมมิชชั่นคงที่ที่ 0.1% ในทุกการเทรดเพื่อให้คุณมีกำไรมากขึ้น"
  },
"section3": {
    "line1": "เหตุผลที่คุณจะรักตลาดแลกเปลี่ยนของเรา",
    "point1": "เลย์เอ้าท์สะอาดตาและโดดเด่น",
    "point2": "วิดเจ็ตที่ปรับแต่งได้/เคลื่อนย้ายได้",
    "point3": "สร้างและบันทึกเลย์เอ้าท์ได้มากถึง 10 แบบ (รองรับการใช้งานแบบหลายหน้าจอ)",
    "point4": "โปรไฟล์ ฟีดข่าว แชท และอีกมากมายที่สามารถปรับแต่งได้"
 },
"section4": {
    "point1": "แพลตฟอร์มที่ปรับแต่งได้เต็มรูปแบบแห่งเดียวในอุตสาหกรรม",
    "point1_text": "ด้วยความยืดหยุ่นที่สูง คุณจึงสามารถสร้างสภาพแวดล้อมการซื้อขายที่สมบูรณ์แบบได้ในไม่กี่นาทีหลังจากทำการสมัคร โดยที่ไม่สูญเสียประสิทธิภาพหรือความเร็วเลย",
    "point2": "เครื่องมือวิเคราะห์ทางเทคนิคที่จะช่วยคุณในการเทรด",
    "point2_text": "วิดเจ็ตสร้างกราฟตั้งต้นและเครื่องมือทางเทคนิคของเราให้คุณข้อมูลในอดีตที่จะช่วยคุณในการปรับแต่งกลยุทธ์การเทรดในอนาคต",
    "point3": "มีการแข่งขันและ Airdrop เป็นประจำ",
    "point3_text": "รับสิทธิ์ในการรับประโยชน์จาก Airdrop และโปรโมชั่นเพื่อคว้ารางวัลจริง วันหยุดวีไอพีสุดหรู รวมถึงเงินสำหรับใช้จ่ายสูงสุดถึง $100,000",
    "point4": "มีเซิร์ฟเวอร์ทั่วโลกเพื่อการเทรดที่รวดเร็วไม่มีหน่วง",
    "point4_text": "เราทราบดีว่าคุณต้องเทรดด้วยความแรงและความเร็ว เราใช้เซิร์ฟเวอร์ทั่วโลกเพื่อให้ความหน่วงมีน้อยที่สุดไม่ว่าคุณจะเลือกเทรดจากที่ใด"
 },
"section5": {
    "title1": "ชมแพลตฟอร์มแลกเปลี่ยนเบต้าของเรา"
  },
"section6": {
    "title1": "ข้อมูลการศึกษาเกี่ยวกับคริปโต",
    "title2": "ชุดฝึกอบรมการเทรดคริปโตในตลาดแลกเปลี่ยน",
    "video1_title" : "ค้นคว้าวิจัยเหรียญ",
    "video2_title" : "ออกจากการเทรด",
    "video3_title" : "การเทรดคริปโตเคอเรนซี่ในประเภทต่างๆ"
  },
"section7": {
    "title1": "การปฏิวัติการเทรดได้เริ่มต้นขึ้นแล้ว!",
    "title2": "ลงทะเบียนล่วงหน้าเลยตอนนี้",
    "username_placeholder": "ชื่อผู้ใช้",
    "email_placeholder": "อีเมล",
    "password_placeholder": "รหัสผ่าน",
    "confirm_password_placeholder": "พิมพ์รหัสผ่านอีกครั้ง",
    "pre_register_btn": "ลงทะเบียนล่วงหน้า",
    "json_register_success": "ขอบคุณที่ลงทะเบียน!"
  },
"section8": {
    "risk_disclaimer_title": "คำสงวนสิทธิ์",
    "risk_disclaimer_text": "การใช้งานระบบการซื้อขายทางอินเทอร์เน็ตนั้นมีความเสี่ยงโดยรวมถึงแต่ไม่จำกัดเพียงการล้มเหลวในฮาร์ดแวร์ ซอฟต์แวร์ และการเชื่อมต่ออินเทอร์เน็ต คุณยอมรับว่าเราจะไม่รับผิดชอบต่อความล้มเหลว การหยุดชะงัก ข้อผิดพลาด การบิดเบือน หรือความล่าช้าในการติดต่อสื่อสารที่คุณอาจประสบเมื่อทำการซื้อขายผ่านการบริการ ไม่ว่าจะเกิดขึ้นได้อย่างไร อย่าลงทุนมากกว่าที่คุณสามารถยอมรับในการขาดทุนได้ ก่อนทำธุรกรรมใดๆ คุณควรตรวจสอบให้แน่ใจว่าคุณเข้าใจถึงความเสี่ยงทั้งหมดที่เกี่ยวข้องแล้วและหาคำแนะนำที่เป็นอิสระหากจำเป็น ข้อมูลนี้ไม่ได้ถูกนำมาใช้/มีวัตถุประสงค์เพื่อเผยแพร่หรือใช้โดยผู้ที่อาศัยอยู่ในบางประเทศ/เขตอำนาจศาลที่อยู่ในรายชื่อการลงโทษของ OFAC โดยรวมถึงแต่ไม่จำกัดเพียงอิหร่าน เกาหลีเหนือ จีน เกาหลีใต้ และสหรัฐอเมริกา เป็นไปตามข้อกำหนดและเงื่อนไข"
  },
"error_msgs": {
    "username": "*ชื่อผู้ใช้ไม่สามารถเว้นว่างได้!",
    "email": "*อีเมลไม่ถูกต้อง!",
    "password": "*รหัสผ่านต้องมี 8 ตัวอักษร หนึ่งตัวพิมพ์เล็ก หนึ่งตัวพิมพ์ใหญ่ หนึ่งตัวเลข และหนึ่งตัวอักษรพิเศษ!",
    "confirm_password": "*รหัสผ่านที่พิมพ์ซ้ำต้องมี 8 ตัวอักษร หนึ่งตัวพิมพ์เล็ก หนึ่งตัวพิมพ์ใหญ่ หนึ่งตัวเลข และหนึ่งตัวอักษรพิเศษ!",
    "passwords_do_not_match": "*รหัสผ่านและรหัสผ่านที่พิมพ์ซ้ำไม่ตรงกัน!",
    "captcha": "*Captcha ไม่ถูกต้อง!"
  }
}