{
"section1": {
    "line1": "O FUTURO DA NEGOCIAÇÃO DE CRIPTOMOEDAS",
    "line2": "ESTÁ AGORA ABERTO PARA PRÉ-CADASTRO",
    "username_placeholder": "Nome do usuário",
    "email_placeholder": "E-mail",
    "password_placeholder": "Senha",
    "confirm_password_placeholder": "Digite novamente a senha",
    "pre_register_btn": "PRE-CADASTRO",
    "json_register_success": "Obrigado pelo seu registo!"
},
 "section2": {
    "line1": "Seja o primeiro a se cadastrar para",
    "point1": "Abertura de conta fácil e simples",
    "point1_text": "Aprovação eficaz de novos clientes. Menos queixas, mais UAU!!",
    "point2": "Atendimento rápido ao cliente 24/7",
    "point2_text": "Os nossos especialistas de atendimento ao cliente estão disponíveis 24/7 por <a href='mailto:support@trade.io'>email</a>, <a href='javascript:void(0)' onclick='chatButton.onClick();'>live chat</a>, ou telefone, para que você possa obter respostas em minutos, a quaisquer dúvidas que possam surgir.",
    "point3": "Taxas de depósitos baixas",
    "point3_text": "A trade.io tem as taxas sobre retiradas mais baixas do mercado, não cobra nada em depósitos e tem uma comissão fixa de 0,1% por transação, para que você fique com mais do seu dinheiro."
  },
"section3": {
    "line1": "Porque você irá adorar a nossa exchange:",
    "point1": "Visual simples e preciso",
    "point2": "Ferramentas personalizáveis/móveis",
    "point3": "Crie e guarde até 10 visuais pré-definidos (compatível com vários monitores de video)",
    "point4": "Perfil personalizável, feed de notícias, chat e mais."
 },
"section4": {
    "point1": "A única plataforma totalmente personalizável do mercado",
    "point1_text": "Com uma robusta flexibilidade, você pode criar o seu ambiente de negociação perfeito em minutos após iniciar sua sessão, sem comprometer o desempenho ou a velocidade.",
    "point2": "Indicadores técnicos para ajudar na sua negociação",
    "point2_text": "As nossas ferramentas gráficas padrão e outras ferramentas técnicas permitirão que você reveja  dados históricos, que o ajudarão a moldar a sua estratégia de negociação.",
    "point3": "Competições e airdrops regulares",
    "point3_text": "Seja elegível para se beneficiar de ofertas e promoções generosas, para ganhar prêmios de verdade, férias VIP de luxo bem como até $100.000 em dinheiro para gastar.",
    "point4": "Servidores espalhados mundialmente para negociação rápida, sem latência",
    "point4_text": "Sabemos que você tem que negociar com potência e elevada velocidade. Usamos servidores em todo o mundo para manter a latência no mínimo, independentemente do local onde você estiver negociando."
  },
"section5": {
    "title1": "VISÃO GERAL DA NOSSA PLATAFORMA DE EXCHANGE BETA"
  },
"section6": {
    "title1": "Educação de cripto gratuita",
    "title2": "SÉRIE DE TREINAMENTO DE NEGOCIAÇÃO EM EXCHANGE DE CRIPTO",
    "video1_title" : "Pesquisando a Criptomoeda",
    "video2_title" : "Saindo da transação",
    "video3_title" : "Negociando diferentes tipos de criptomoedas"
  },
"section7": {
    "title1": "A revolução na negociação começou!",
    "title2": "Pre-cadastre agora",
    "username_placeholder": "Nome de utilizador",
    "email_placeholder": "E-mail",
    "password_placeholder": "Palavra-passe",
    "confirm_password_placeholder": "Introduza novamente a palavra-passe",
    "pre_register_btn": "PRÉ-REGISTO",
    "json_register_success": "Obrigado pelo seu registo!"
 },
"section8": {
    "risk_disclaimer_title": "Aviso de risco",
    "risk_disclaimer_text": "Existem riscos associados à utilização de um sistema de negociação com base na Internet, incluindo, mas não limitado a, falha do hardware, software e ligações à Internet. Concorda que não seremos responsáveis por quaisquer falhas, interrupções, erros, distorções ou atrasos de comunicação que possa ter quando negoceia através dos serviços, independentemente da causa. Não invista mais capital do que o que pode perder. Antes de realizar quaisquer transações, certifique-se de que compreende totalmente os riscos envolvidos e que procura aconselhamento independente, caso necessário. Esta informação não é orientada/destinada a distribuição a residentes em determinados países/jurisdições na lista de sanções da OFAC incluindo, mas não limitado a, Irão, Coreia do Norte, China, Coreia do Sul e EUA. Aplicam-se Termos e Condições."
  },
"error_msgs": {
    "username": "*O nome de utilizador não pode estar vazio!",
    "email": "*O e-mail é inválido!",
    "password": "*A palavra-passe deverá ter 8 caracteres, uma minúscula, uma maiúscula, um número e um caracter especial!",
    "confirm_password": "*Repetir a palavra-passe, que deverá ter 8 caracteres, uma minúscula, uma maiúscula, um número e um caracter especial!",
    "passwords_do_not_match": "*A palavra-passe e a repetição da palavra-passe não correspondem!",
    "captcha": "*Captcha é inválido!"
  }
}