{
"section1": {
    "line1": "БУДУЩЕЕ ТОРГОВЛИ КРИПТОВАЛЮТАМИ",
    "line2": "ТЕПЕРЬ ОТКРЫТО ДЛЯ РЕГИСТРАЦИИ",
    "username_placeholder": "Имя пользователя",
    "email_placeholder": "Эл. почта",
    "password_placeholder": "Пароль",
    "confirm_password_placeholder": "Повторите ввод пароля",
    "pre_register_btn": "ПРЕДВАРИТЕЛЬНАЯ РЕГИСТРАЦИЯ",
    "json_register_success": "Спасибо за регистрацию!"
},
 "section2": {
    "line1": "Будьте первым среди подписавшихся на",
   "line2": "We are The World’s 1st Cryptocurrency To Go Mainstream By Officially Partnering With Regulated Brokers",
   "line3": "We have now announced that FXPRIMUS - 10 year old industry leading broker, and winner of multiple awards - will offer the ability to deposit in TIO, in response to overwhelming community demand.  Tionauts - will now have access to trade over 120 tradable instruments including forex pairs, commodities, stocks and indices.  Register for the upcoming trade.io Exchange today to be amongst the first to benefit from this industry-leading development.",
    "point1": "Простую проверку счета",
    "point1_text": "Эффективное размещение всех новых клиентов. Не стоит печалиться, все отлично!",
    "point2": "Круглосуточная поддержка 24/7",
    "point2_text": "Наши специалисты службы поддержки клиентов круглосуточно доступны по электронной <a href='mailto:support@trade.io'>почте</a>, <a href='javascript:void(0)' onclick='chatButton.onClick();'>в чате</a>, или по телефону, поэтому в течение нескольких минут вы сможете получить ответы на любые вопросы, с которыми вы можете столкнуться.",
    "point3": "Низкая комиссия",
    "point3_text": "trade.io взимает самую низкую комиссию за вывод средств, а комиссия в случае пополнения счета равна 0. Комиссия по заключаемым сделкам равно 0,1% от каждой сделки, таким образом, вы можете сохранить большую часть своих денег."
  },
"section3": {
    "line1": "Почему вам обязательно понравится наша биржа",
    "point1": "Простой и четкий формат",
    "point2": "Настраиваемые/подвижные виджеты",
    "point3": "Создание и сохранение до 10 предустановленных макетов (совместимость с несколькими экранами)",
    "point4": "Настраиваемый профиль, новостная лента, чат и многое другое."
  },
"section4": {
    "point1": "Единственная в отрасли полностью настраиваемая платформа",
    "point1_text": "Благодаря мощной гибкости вы можете создать идеальную торговую среду всего за несколько минут после регистрации, не жертвуя производительностью или скоростью.",
    "point2": "Технические индикаторы призваны помочь вам в торговле",
    "point2_text": "Наши графические виджеты, установленные  по умолчанию, и другие технические инструменты, позволяют ознакомиться с историческими данными, которые помогут вам адаптировать вашу будущую торговую стратегию.",
    "point3": "Регулярные соревнования и конкурсы",
    "point3_text": "Станьте часть тех, кто может принять участие в щедрах конкурсах и рекламных акциях, и выиграйте настоящие призы, роскошные VIP-каникулы, а также до 100 000 долларов на расходы.",
    "point4": "Мировые серверы для быстрой торговли, без задержки",
    "point4_text": "Мы понимаем, что вам нужно вести мощную и быструю торговлю. Мы используем серверы по всему миру, чтобы уменьшить вероятность задержен до минимума, где бы вы ни решили торговать."
  },
"section5": {
    "title1": "ОЗНАКОМЬТЕСЬ С НАШЕЙ ОБМЕННОЙ ПЛАТФОРМОЙ БЕТА"
 },
"section6": {
    "title1": "Бесплатное образование в сфере криптовалют",
    "title2": "ТРЕНИНГИ ПО ТОРГОВЛЕ КРИПТОВАЛЮТАМИ ",
    "video1_title" : "Исследование монет",
    "video2_title" : "Выход из торговли",
    "video3_title" : "Торговля различными типами криптовалют"
 },
"section7": {
    "title1": "Торговая революция уже началась!",
    "title2": "Предварительная регистрация",
    "username_placeholder": "Имя пользователя",
    "email_placeholder": "Эл. почта",
    "password_placeholder": "Пароль",
    "confirm_password_placeholder": "Повторите ввод пароля",
    "pre_register_btn": "ПРЕДВАРИТЕЛЬНАЯ РЕГИСТРАЦИЯ",
    "json_register_success": "Спасибо за регистрацию!"
  },
"section8": {
    "risk_disclaimer_title": "Предупреждение об отказе от рисков",
    "risk_disclaimer_text": "Существуют риски, связанные с использованием торговой системы в сети интернет, включая, помимо прочего, отказ оборудования, программного обеспечения и интернет-соединений. Вы соглашаетесь с тем, что мы не несем ответственность за любые сбои, неполадки, ошибки, искажения или задержки, которые могут возникнуть в ходе торговли через наш Сервис, независимо от причин их возникновения. Не инвестируйте больше, чем вы можете позволить себе потерять. Перед тем, как совершать такие транзакции, вы должны убедиться, что вы полностью понимаете связанные с этим риски. При необходимости обратитесь за независимой консультацией к специалистам. Данная информация не предназначена для распространения или использования резидентами определенных стран/юрисдикций, входящих в санкционированный список OFAC, включая, но не ограничиваясь, Ираном, Северной Кореей, Китаем, Южной Кореей и США. Применяются условия использования."
  },
"error_msgs": {
    "username": "* Имя пользователя не может быть пустым!",
    "email": "* Электронная почта недействительна!",
    "password": "* Пароль должен состоять из 8 символов - одного строчного символа, одного заглавного, одной цифры и одного специального символа!",
    "confirm_password": "* В поле повторения пароля должен быть указан пароль, состоящий из 8 символов - одного строчного, одного заглавного, одной цифры и одного специального символа!",
    "passwords_do_not_match": "* Введенный вами пароль и повторный пароль не совпадают!",
    "captcha": "* Код Captcha недействителен!"
  }
}