{
"section1": {
    "line1": "مستقبل تداول العملات الرقمية المشفرة",
    "line2": "مفتوح الآن للتسجيل المسبق",
    "username_placeholder": "اسم المستخدم",
    "email_placeholder": "البريد الإلكتروني",
    "password_placeholder": "كلمة المرور",
    "confirm_password_placeholder": "إعادة كتابة كلمة المرور",
    "pre_register_btn": "التسجيل المسبق",
    "json_register_success": "نشكرك على التسجيل!"
},
"section2": {
    "line1": "كن أول من يقوم بالتسجيل من أجل",
    "line2": "We are The World’s 1st Cryptocurrency To Go Mainstream By Officially Partnering With Regulated Brokers",
    "line3": "We have now announced that FXPRIMUS - 10 year old industry leading broker, and winner of multiple awards - will offer the ability to deposit in TIO, in response to overwhelming community demand.  Tionauts - will now have access to trade over 120 tradable instruments including forex pairs, commodities, stocks and indices.  Register for the upcoming trade.io Exchange today to be amongst the first to benefit from this industry-leading development.",
    "point1": "سهولة في التحقق من الحسابات",
    "point1_text": "كفاءة في دعم جميع العملاء الجدد. عناء أقل وسعادة أكثر!",
    "point2": "دعم سريع الاستجابة على مدار 24 ساعة يوميًا/ 7 أيام أسبوعيًا",
    "point2_text": "يمكنك الاتصال مع مسؤولي الدعم بالشركة على مدار 24 ساعة يوميًا/ 7 أيام أسبوعيًا عبر <a href='mailto:support@trade.io'>البريد الإلكتروني</a>، أو <a href='javascript:void(0)' onclick='chatButton.onClick();'>المحادثة المباشر</a>ة، أو الهاتف بحيث يمكنك في غضون دقائق الحصول على إجابات لأي أمر قد تواجهة.",
    "point3": "رسوم منخفضة على الإيداعات",
    "point3_text": "تتقاضى trade.io أقل رسوم في السوق على عمليات السحب، ولا تتقاضى أي رسوم على عمليات الإيداع، كما أن العمولة موحدة وتبلغ 0.1% فقط على كل صفقة. وبذلك، يمكنك أن توفر قدرًا أكبر من الأموال."
  },
"section3": {
    "line1": "لماذا ستحب بورصتنا",
    "point1": "تصميم واضح وبسيط",
    "point2": "أدوات يمكن تخصيصها/قابلة للتحريك",
    "point3": "إنشاء وحفظ ما يصل إلى 10 تصميمات معدة مسبقًا (متوافقة مع النظام المتعدد الشاشات)",
    "point4": "قابلية التعديل للملف الشخصي وخلاصات الأخبار وغير ذلك"
  },
"section4": {
    "point1": "المنصة الوحيدة في المجال القابلة للتعديل بشكل كامل",
    "point1_text": "بفضل المرونة القوية، يمكنك إنشاء بيئتك المثالية للتداول في غضون بضع دقائق بعد قيامك بالتسجيل، بدون التضحية بالأداء أو السرعة.",
    "point2": "مؤشرات فنية لمساعدتك في التداول",
    "point2_text": "تتيج لك أدواتنا الافتراضية للرسوم البيانية وغيرها من الأدوات الفنية مراجعة البيانات التاريخية السابقة مما يساعدك على وضع إستراتيجيتك للتداول في المستقبل وفقًا لما يتناسب معك. ",
    "point3": "مسابقات وعملات مشفرة مجانية بشكل دائم",
    "point3_text": "كن مؤهلاً للاستفادة من عروضنا الترويجية السخية والعملات المشفرة المجانية التي نقدمها لتفوز بجوائز حقيقية وعطلات VIP فاخرة بالإضافة إلى إنفاق أموال حتى 100.000 دولار.",
    "point4": "خوادم حول العالم من أجل سرعة التداول، بدون تأخر في الاتصال",
    "point4_text": "نحن ندرك أنك تريد التداول بقوة كبيرة وسرعة فائقة. ولذلك، نحن نستخدم خوادم حول العالم من أجل تخفيض زمن الوصول إلى أقل مستوى ممكن، مهما كان المكان الذي تختار التداول منه."
   },
"section5": {
    "title1": "جولة في منصة بورصتنا التجريبية"
  },
"section6": {
    "title1": "تعليم مجاني متخصص في العملات الرقمية المشفرة",
    "title2": "سلسلة تدريبية عن التداول في بورصة العملات الرقمية المشفرة",
    "video1_title" : "البحث عن العملات المشفرة",
    "video2_title" : "ترك التداول",
    "video3_title" : "تداول أنواع مختلفة من العملات الرقمية المشفرة"
  },
"section7": {
    "title1": "بدأت ثورة التداول!",
    "title2": "شارك في التسجيل المسبق الآن",
    "username_placeholder": "اسم المستخدم",
    "email_placeholder": "البريد الإلكتروني",
    "password_placeholder": "كلمة المرور",
    "confirm_password_placeholder": "إعادة كتابة كلمة المرور",
    "pre_register_btn": "التسجيل المسبق",
    "json_register_success": "نشكرك على التسجيل!"
  },
"section8": {
    "risk_disclaimer_title": "إخلاء المسؤولية بشأن المخاطر",
    "risk_disclaimer_text": "هناك مخاطر مرتبطة باستخدام نظام تداول معتمد على الإنترنت والتي تشمل، على سبيل المثال وليس الحصر،  تعطل المعدات الحاسوبية والبرمجيات وانقطاع الاتصال بالإنترنت. أنت توافق على أننا لا نتحمل أي مسؤولية عن ما قد تتعرض له من أي تعطل في الاتصالات أو انقطاعها أو أخطاءها أو تشوهها أو تأخرها عند التداول عبر الخدمات، مهما كان السبب. لا تستثمر أكثر من الأموال التي يمكنك أن تتحمل خسارتها. قبل الدخول في مثل هذه المعاملات، يجب عليك التأكد من فهمك التام للمخاطر التي تنطوي عليها والاستعانة بمشورة مستقلة إذا لزم الأمر. إن هذه المعلومات غير موجهة/ غير مراد توزيعها إلى أو استخدامها بواسطة المقيمين في البلدان/ مناطق الاختصاص القضائي الخاضعة لعقوبات مكتب مراقبة الأصول الأجنبية والتي تشمل على سبيل المثال وليس الحصر إيران وكوريا الشمالية والصين وكوريا الجنوبية والولايات المتحدة الأمريكية. تطبق الشروط والأحكام."
  },
"error_msgs": {
    "username": "*لا يجوز ترك حقل اسم المستخدم فارغًا!",
    "email": "*البريد الإلكتروني غير صالح!",
    "password": "*يجب أن تتكون كلمة المرور من 8 رموز، حرف صغير وحرف كبير ورقم ورمز خاص!",
    "confirm_password": "*يجب أن يتكون تكرار كلمة المرور من 8 رموز، حرف صغير وحرف كبير ورقم ورمز خاص!",
    "passwords_do_not_match": "*كلمة المرور وتكرار كلمة المرور غير متطابقان!",
    "captcha": "*رمز Captcha غير صالح!"
  }
}